
import React from 'react';

const BlogInfo = React.createClass({

	render: function() {
		return (
			<div id="main" style={ this.props.style }>
				<h2>文章标题</h2> <p>
				在这段3分34秒的音频中， 主要情节是报案人大连人包先生在大连市甘井子区革镇堡驾驶自己的新车时发生了一起交通事故， 倒车的时候， 不慎将汽车撞到了路边的“ 道牙子” 上， 导致底盘被撞坏。 由于包先生的车所投保的保险公司全国报案中心设立在杭州， 所以接线员不熟悉大连话， 报案人的大连话， 解释起来相当麻烦。 普通话遇到大连话， 电话接线员的纠结。 最近围脖上流传最火的视频是一段普通话接线员与说大连话的索赔司机之间的爆笑对话。 因为发音的差异， 两人交流的可谓风马牛不相及， 加上视频的特别制作， 引得无数网友笑得肚子抽筋。 记者联系到了视频制作人英国留学生， 是根据大连广为流传的经典对话制作而成。 他一直在英国学建筑设计， 这个视频是他打算创作的系列视频的第一个， 没想到一下子这么火了。 大连司机的“ 道牙子” 一词在大连方言里是表示“ 马路牙子”， 指马路边上的护路方砖。 普通话接线员不了解大连方言， 听成“ 倒鸭子”， 继而询问“ 倒鸭子” 有没有危险从而引发笑话。 接线员： 您好， 有什么可以帮到您？ 包先生： 喂， 你好！ 接线员： 您好！ 包先生： 你这儿有杂音我听不清楚。…… 我这个车刚才， 我这个才买的车， 刚才在那个马路边， 底下大梁碰道牙子， 撞个坑。
					在这段3分34秒的音频中， 主要情节是报案人大连人包先生在大连市甘井子区革镇堡驾驶自己的新车时发生了一起交通事故， 倒车的时候， 不慎将汽车撞到了路边的“ 道牙子” 上， 导致底盘被撞坏。 由于包先生的车所投保的保险公司全国报案中心设立在杭州， 所以接线员不熟悉大连话， 报案人的大连话， 解释起来相当麻烦。 普通话遇到大连话， 电话接线员的纠结。 最近围脖上流传最火的视频是一段普通话接线员与说大连话的索赔司机之间的爆笑对话。 因为发音的差异， 两人交流的可谓风马牛不相及， 加上视频的特别制作， 引得无数网友笑得肚子抽筋。 记者联系到了视频制作人英国留学生， 是根据大连广为流传的经典对话制作而成。 他一直在英国学建筑设计， 这个视频是他打算创作的系列视频的第一个， 没想到一下子这么火了。 大连司机的“ 道牙子” 一词在大连方言里是表示“ 马路牙子”， 指马路边上的护路方砖。 普通话接线员不了解大连方言， 听成“ 倒鸭子”， 继而询问“ 倒鸭子” 有没有危险从而引发笑话。 接线员： 您好， 有什么可以帮到您？ 包先生： 喂， 你好！ 接线员： 您好！ 包先生： 你这儿有杂音我听不清楚。…… 我这个车刚才， 我这个才买的车， 刚才在那个马路边， 底下大梁碰道牙子， 撞个坑。
				</p>
			</div>
		)
	}
});

module.exports = BlogInfo;